Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/sismo.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: You must be insolvent.
nb: Du skal være varig betalingsudyktig.

source: Fees have to be paid for this.
nb: Dette må det betales gebyr for.

source: - Child maintenance payment (copy of receipt for paid child maintenance)- Childcare expenses (invoice from SFO or kindergarten)- Copy of student ID-card (if your child is over 18 years old and lives at home whilst studying)- Custody agreement (if your children only live with you part of the time)
nb: :- Barnebidrag (kopi av kvittering for utbetalt barnebidrag)- Utgifter barnepass (Regning fra SFO/barnehage)- Studiebevis hvis du forsørger barn over 18 år (som bor hjemme fordi de går på videregående skole)- Samværsavtale (hvis du har barn som ikke bor fast hos deg)

source: For example, are the costs of transport, heating or health care particularly high in your case?
nb: Har du for eksempel spesielt høye utgifter knyttet til transport, oppvarming eller sykdom?

source: These are fees that you must pay to the Norwegian Maritime Authority for bunkers certificates, CLC certificates (certificate relating to insurance or other financial security for liability for oil pollution damage) etc.
nb: Dette er gebyr som du må betale Sjøfartsdirektoratet for bunkerssertifikat, CLC sertifikat (sertifikat om forsikring eller annen økonomisk sikkerhet for ansvar for skade ved oljesøl), med mere.

source: If you have a TV or other receiver equipment, you will be registered as a licence payer by NRK's Licensing Department.
nb: Du er registrert som lisensbetaler hos NRK lisensavdelingen hvis du har TV eller annet mottakerutstyr.

source: The subsistence rate is designed to cover expenditure on necessary goods and services such as food, clothes, heating/electricity, transport, health care, television licence, newspaper, telephone, broadband, life insurance, home contents insurance, trade union dues and leisure activities.
nb: Livsoppholdssatsen omfatter utgifter til nødvendige varer og tjenester som mat, klær, oppvarming/strøm, transport, helsestell, TV-lisens, avis, telefon, bredbånd, livsforsikring, innboforsikring, fagforeningskontingent og fritidsaktiviteter.

source: You were going to add this money to your savings
nb: Du hadde tenkt å sette av pengene til sparing

source: We also use Visma Collectors AS as our debt collection agency abroad.
nb: Vi benytter også Visma Collectors AS som inkassobyrå i utlandet.

source: If you want us to collect the claims for you, we need your authorisation.
nb: Hvis vi skal kreve inn kravene for deg, trenger vi din fullmakt.

source: Visma Collectors AS's partners in different countries are responsible for collection in such cases.
nb: Visma Collectors AS samarbeidspartnere i de forskjellige landene tar seg av innkrevingen.

source: we will deduct 20%
nb: trekker vi fra 20 %

source: – The child benefit rate is NOK 970 per month per child (ordinary rate) and it is included as part of your total income (you do not have to document this).
nb: - Sats for barnetrygd er kr 970 i måneden per barn (vanlig sats) og regnes inn som en del av det samlede inntektsbildet (du trenger ikke dokumentere dette).

source: Invoice – what can you do?
nb: Faktura - hva kan du gjøre?

source: Have you sold or scrapped your car?
nb: Vraket eller solgt bilen?

source: Please contact us to get the KID number for the payment agreement if you are not able to log in.
nb: Alternativt kan du bruke "vår referanse" eller "kravnummer" som betalingsinformasjon på kravet.

source: They charge for their services.
nb: Disse tar betalt for sine tjenester.

source: In addition, interest on overdue payments of 8% will be charged on the whole student loan.
nb: I tillegg blir det regnet 8% forsinkelsesrente på hele studielånet.

source: For example, that the due date of the claim has not passed, that it has been sent to the wrong person, that the claim has not been rightfully issued, or that the claim has expired.
nb: Dersom du mener at kravet ikke er riktig, så kan du klage på grunnlaget, for eksempel at kravet ikke er forfalt, at det er sendt til feil person, uriktig ilagt, at kravet er foreldet.

source: You can apply for a pardon, but the rules are strict.
nb: Du kan søke om benådning, men reglene er strenge.

source: If you have outstanding claims against you, we can collect the amount even if you live abroad.
nb: Hvis du har utestående krav, kan vi kreve inn beløpet selv om du bor i utlandet.

source: Notice of attachment proceedings
nb: Faktura - hva kan du gjøre?

source: You have one month to appeal against the tax set-off after you have received the letter "Notice that set-off has been made" from the Tax Administration (Skatteetaten).
nb: Du har en måneds klagefrist på skattemotregningen etter at du har mottatt brevet "Underretning om gjennomført motregning" fra Skatteetaten.

source: (Click the steps for more information)
nb: (Trykk på stegene for å lese mer)

source: 0–5 years (until they turn 6 years)
nb: 0-5 år (barn som ikke har fylt 6 år)

source: Enclose the access agreement as documentation.
nb: Legg ved samværsavtale som dokumentasjon.

source: If you have children, additional documentation is needed:
nb: Hvis du har barn, så må du legge ved tilleggsdokumentasjon

source: How do we assess your financial situation?
nb: Hvordan vurderer vi din økonomiske situasjon?

source: Notice of attachment proceedings – what can you do?
nb: Varsel om tvangsinnkreving - hva kan du gjøre?

source: Copy of the letter from Skatteetaten
nb: Kopi av brevet du fikk fra Skatteetaten

source: Complaint - you need the money for your own living costs
nb: Klage fordi du trenger pengene til livsopphold

source: If you do not respond to surveys from Statistics Norway (SSB), a coercive fine can be imposed on you after Statistics Norway has sent you reminders.
nb: Hvis du ikke svarer på undersøkelser som Statistisk Sentralbyrå (SSB) sender ut, kan du få tvangsmulkt etter at SSB har purret deg.

source: Was the car sold after 1.th of January?
nb: Ble bilen solgt etter 1.januar?

source: There are also private consultancy firms.
nb: I tillegg finnes private rådgivningsfirmaer.

source: Your student loan can still be transferred back to Lånekassen.
nb: Du kan fortsatt få studielånet tilbake til Lånekassen.

source: Number the enclosures.
nb: Sett nummer på vedleggene.

source: your income any capital that you possess
nb: inntektene dine utgiftene dine eventuell formue som du har

source: first 8 digits in the Customer ID (KID) number on the invoice you have received
nb: de 8 første sifrene i KID-nummeret på mottatt faktura

source: We base our calculations on a subsistence rate.
nb: Vi tar utgangspunkt i en livsoppholdssats.

source: for the annual motor veichle tax - even though the car is sold to another person.
nb: for årsavgiften - selv om bilen er solgt til en annen person.

source: Are we entiteled to cover unpaid claims with us, using your VAT refund?
nb: Har vi rett til å dekke ubetalte krav hos oss med mva-penger du har til gode?

source: How do we collect claims abroad?
nb: Hvordan krever vi inn i utlandet?

source: Do you want the NCA to collect the damages / legal costs?
nb: Vil du at SI skal kreve inn erstatningen/saksomkostningen?

source: When did you scrap your car?
nb: Når vraket du bilen?

source: If you pay the claim to us, we will notify the police.
nb: Du kan bruke kravnummeret som referanse når du betaler.

source: Do not offer more, but not less either, than you know you can pay.
nb: Ikke tilby mer, men heller ikke mindre, enn du vet du kan klare.

source: - We cannot take account of undocumented information.
nb: Vi kan ikke ta hensyn til opplysninger som ikke er dokumentert.

source: If it is handled through NAV, you do not need to document it.
nb: Dersom dette håndteres gjennom NAV trenger du ikke dokumentere.

source: If you have new information, you must send it to us and enclose documentation.
nb: Har du nye opplysninger, må du sende dette inn og legge ved dokumentasjon.

source: Having your student loan with us is more expensive for you (interest on overdue payments of 8% will be charged on the WHOLE student loan).
nb: Å ha studielånet hos oss er dyrere for deg (8% forsinkelsrente på HELE studielånet), du bør derfor betale misligholdte terminbeløp slik at du får hele lånet tilbake til Lånekassen snarest.
